Repository: Khizanag/Geografy-iOS
Catalog: Geografy/Feature/Geografy-Feature-Travel/Sources/Geografy-Feature-Travel/Resources/Localizable.xcstrings
Source language: en
Languages: ka

# %@, %lld countries
source: %1$@, %2$lld countries
ka: %1$@, %2$lld ქვეყანა

# %lld %@ found
source: %1$lld %2$@ found
ka: %lld %@ ნაპოვნია

source: %lld countries
ka: %lld ქვეყანა

source: %lld countries on your bucket list
ka: %lld ქვეყანა შენს სურვილების სიაში

source: Add
ka: დამატება

source: Add a note...
ka: შენიშვნის დამატება...

source: Add Country
ka: ქვეყნის დამატება

source: Bucket List
ka: სურვილების სია

source: By Continent
ka: კონტინენტის მიხედვით

source: Done
ka: დასრულება

source: Filter
ka: ფილტრი

source: Mark countries as 'Want to Visit' in the Travel Tracker to add them here
ka: მონიშნე ქვეყნები როგორც 'მსურს მონახულება' მოგზაურობის ტრეკერში აქ დასამატებლად

source: No bucket list yet
ka: სურვილების სია ჯერ ცარიელია

source: No countries found
ka: ქვეყნები ვერ მოიძებნა

source: of world
ka: მსოფლიოს

source: Pinch to zoom, drag to pan
ka: მოჭიმვა გასადიდებლად, გადაათრიე გადასაადგილებლად

source: Remove Status
ka: სტატუსის წაშლა

source: Search countries…
ka: ქვეყნების ძიება…

source: Set travel status
ka: მოგზაურობის სტატუსის დაყენება

source: Share
ka: გაზიარება

source: Sort by
ka: დალაგება

source: Travel map showing %lld countries
ka: მოგზაურობის რუკა %lld ქვეყნით

source: Travel Tracker
ka: მოგზაურობის ტრეკერი

source: Try a different spelling or search term
ka: სცადე სხვა ორთოგრაფია ან საძიებო ტერმინი

source: View on Map
ka: რუკაზე ნახვა
